[
  {
    "content": "投保「享安心五年定期壽險」或「享安心定期壽險」後可以進行保險金額變更嗎？",
    "summary": "僅可辦理減少保險金額，減額後的保險金額，不得低於本保險最低承保金額。"
  },
  {
    "content": "若還有其他問題可以至哪邊查詢？",
    "summary": "您可以至常見問題頁，查詢到更多Q&A。"
  },
  {
    "content": "何謂保證續保?「享安心五年定期壽險」及「享安心定期壽險」有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？有保證續保嗎？",
    "summary": "1.保證續保：保險期間屆滿時，要保人得交付續保保險費，以逐年使本契約繼續有效，本公司不得拒絕續保。 本契約續保時，按續保生效當時依規定陳報主管機關之費率及被保險人年齡重新計算保險費，但不得針對個別被保險人身體狀況調整之。要保人如不同意該調整後之保險費或不同意續保者，應於本契約保險期間屆滿前，以書面或其他約定方式通知本公司，本契約保險效力自保險期間屆滿後即行終止。\n2.「享安心五年定期壽險」提供保證續保，且被保險人之最高續保年齡為66歲。「享安心定期壽險」20年期及70歲滿期不可續保。"
  },
  {
    "content": "「享安心五年定期壽險」及「享安心定期壽險」有哪些費率折減？",
    "summary": "續期保費如約定銀行帳戶自動轉帳者，提供1％保費折扣。"
  },
  {
    "content": "受益人可以自由指定嗎？",
    "summary": "依法令規範，身故受益人僅限被保險人之法定繼承人、直系血親或配偶。"
  },
  {
    "content": "說明投保「享安心五年定期壽險」或「享安心定期壽險」後可以進行保險金額變更嗎？",
    "summary": "僅可辦理減少保險金額，減額後的保險金額，不得低於本保險最低承保金額。"
  },
  {
    "content": "投保後可以變更繳費年期嗎？",
    "summary": "不可辦理年期變更。"
  },
  {
    "content": "客戶發生住院醫療申請時，需要帶哪些材料？",
    "summary": "1.保險公司指定醫院出具的詳細診斷書（包括診斷全稱、簡單病史和治療過程）、住院費用結算明細表；住院費用原始收據（藥費原始收據應附處方）\n 2.入院門診、急診診斷書、出院小結\n 3.被保險身份證明\n 4.保險單原件\n 5.委托授權書"
  },
  {
    "content": "客戶發生意外醫療時，需要帶哪些文件？",
    "summary": "1.醫療保險金給付申請書，由被保險人填寫并簽名\n2.意外事故證明文件\n3.衛生部門縣級（含）以上醫院出具的診斷證明書詳細診斷書（包括診斷全稱、簡單病史和治療過程）\n 4.治療費用明細表 \n 5.治療費用原始收據（藥費原始收據應處方 \n 6.門診、急診診斷書被保險人身份證明\n7.保險單原件\n8.最后一次交費收據\n9.委托授權書"
  },
  {
    "content": "客戶發生重大疾病，需要準備什么樣的文件？",
    "summary": "1.重大疾病保險金給付申請書，由被保險人填寫並簽名\n2.保險公司指定醫院出具的診斷證明、手術證明、病理檢查結果、心電圖、保險公司對被保險人患重大疾病鑒定所需的其他有關文件等\n3.被保險人身份證明文件\n4.保險單原件\n5.最后一次交費收據\n6.委托授權書"
  },
  {
    "content": "客戶發生身故，理賠申請需要準備哪些文件？",
    "summary": "1.身故保險金給付申請書，此申請書應由受益人填寫并簽名\n2.如受益人為2人以上，應由受益人共同簽名\n3.如受益人未滿18歲，應由受益人法定監護人共同簽名\n4.如未指定受益人，由其法定繼承人共同簽名\n5.如受益人先于被保險人死亡，且未指定受益人的，則由被保險人法定繼承人共同簽名，并須出具受益人死亡證明；如受益人后于被保險死亡，則由受益人法定繼承人共同簽名，并須出具受益人死亡證明。\n6.保單、理賠申請表、授權委托書、受益人身份證明（必要時提供繼承權公證書）、戶口注銷原件、火化證原件、醫院死亡通知書、病情診斷證明書、病理報告單和相應檢查報告單。意外死亡：還需提供意外事故證明、交通事故證明、工傷證明、派出所證明、證人證明等。"
  },
  {
    "content": "什麼樣的事故算是意外傷害事故？",
    "summary": "根據保險合同定義，由突發的、外來的、非本意的、非疾病的原因而導致對人體傷害的事故為意外傷害事故。"
  },
  {
    "content": "保險公司對什么樣的報案將不予立案理賠？",
    "summary": "1.發生事故者不是保險單所載明的被保險人。\n.保險合同已經失效。\n3.其他不符合立案條件的案件。"
  },
  {
    "content": "對保險金申請人的身份有什麼要求？",
    "summary": "1.生存保險金、殘疾保險金、殘疾保障金、醫療(費用、津貼)保險金的申請人必須是被保險人本人或者被保險人的受托人。\n2.身故保險金的申請人必須是受益人本人或者受益人的受托人，沒有指定受益人或者受益人先于被保險人或同時死亡的，被保險人的繼承人享有保險金的請求權。"
  },
  {
    "content": "發生事故後，被保險人是否都能得到保險公司的理賠？",
    "summary": "並不是所有的事故保險公司都會進行理賠。客戶報案後，保險公司或業務員會告知客戶發生的事故是否在保險責任範圍內。客戶也可以通過閱讀保險條款、向代理人咨詢或撥打保險公司的熱線電話進行再確認。保險公司只對被保險人確實因責任范圍內的事故引起的損失進行賠償，對于保險條款中的除外責任，如兩年內自殺、犯罪和投保人和被保險人的故意行為，保險公司並不提供保障。"
  },
  {
    "content": "被保險人向保險公司提出理賠申請時，需要提供哪些單證？",
    "summary": "保險公司為防止有人提出無根據的或誇大的索賠，一定會要求被保險人在指定時間內提供損失證據並說明詳細情節。不論是甚麼險種，受益人均需準備保險單正本、被保險人和受益人的身份證件（身份證、戶口本軍官證、士兵證均可）的原件及最近一次所繳保費的發票，若委托他人辦理理賠手續的，還需填寫委托授權書。"
  },
  {
    "content": "如果被保險人的理賠涉及到醫療費用，而被保險人又有社會醫療保險，保險公司的理賠依據是什麼？",
    "summary": "如果被保險人有基本醫療保險，社保已經給報銷了一部分，那麼需事先向保險公司出示由社保開具的醫療費用報銷分割單，並注明所花費的醫療費用總額和社保已支付的費用，連同原始單據的復印件一起交給保險公司，保險公司將依據上述材料在醫療費用的剩餘額度內進行理賠。"
  },
  {
    "content": "壽險理賠的時效是多少？",
    "summary": "壽險理賠必須在理賠時效內提出。超過時效，被保險人或受益人不向保險人提出理賠，不提供必要單證和不領取保險金，視為放棄權利。險種不同，時效也不同。人壽保險的索賠時效一般為5年；其他保險的索賠時效一般為2年。"
  },
  {
    "content": "人壽保險理賠員具體做什麼？",
    "summary": "人壽保險理賠員一般分兩種，審核員和調查員，或者兩樣都做。審核員一般就是審核客戶索賠時所提交的材料，提出理賠意見，做出理賠決定，計算理賠金額等。調查員就是通過各種方法，查明保險事故的真像，辯白真偽，為理賠結論的做出提供依據。"
  },
  {
    "content": "觀察期內生病，保險公司給予理賠嗎？",
    "summary": "一些帶有醫療費賠償的醫療保險合同中，為了防範投保者故意帶病投保，也為了降低保險公司風險，其中有一條規定是：保險責任從等待期（觀察期）結束之日起開始，如果保險事故是在等待期（觀察期）內發生的，保險公司不負賠償責任。"
  },
  {
    "content": "不屬于保險責任范圍理賠，保險公司會理賠嗎？",
    "summary": "由於沒有搞清手中所持保單的保險責任，而向保險公司索賠，但最後遭拒的情況也比較多見。 每一份保險都有自己特定的保險責任，保險並不是萬能的，並不是“百險皆保”，買保險不能望文生義。作為一個理性的消費者，對自己負責任的態度是，事前了解清楚自己（家人）所買的保險，可以承擔哪些保險事故的責任。另外，需要提醒消費者的是，在買保險前一定要看清楚保險的理賠範圍，知道出險之後什麼能賠、什麼不能賠。"
  },
  {
    "content": "投保人不如實告知，會遭保險公司拒賠嗎？",
    "summary": "誠信是保險最基本的原則。這條原則具體到人身保險，就要求投保人應履行如實告知和申報等義務。也就是在保險的簽約過程中，投保人對於保險人提出的有關保險標的或者被保險人的情況等問題，應當進行如實答復。如果投保人違背誠信原則，故意隱瞞事實不履行如實告知義務的，一旦發生保險事故，保險人可以不承擔保險責任並且可以不退還保險費。\n《保險法》也有類似的規定，《保險法》第17條第二款規定：投保人故意隱瞞事實，不履行如實告知義務的，或者因過失未履行如實告知義務，足以影響保險人決定是否同意承保或者提高保險費率的，保險人有權解除保險合同。"
  },
  {
    "content": "如果遇到自然災害等不可抗力因素，保險公司理賠嗎？",
    "summary": "不同的壽險，免責條款是不同的，具體需要根據所購買壽險品種的合同條款來判斷，一般來講，保險對于自然災害、戰爭等一些不可抗力因素，是不予理賠的，此外，還有一些特殊職業者和高危人群，如消防戰士等，也是不予賠償的，也就是保險合同里的免責條款。"
  },
  {
    "content": "寬限期內發生保險事故，應如何理賠？",
    "summary": "寬限期只是為客戶繳費提供一個寬限的時間，但從保險期間來講已經屬于下一年度的保險責任，所以保險公司將從給付的保險金中扣除保戶下一年度所應繳的保費，若給付的保險金不足以支付保險費，則應先補交保險費后再給付理賠保險金。"
  },
  {
    "content": "何謂要保人？",
    "summary": "要保人是指對被保險人具有保險利益，向保險公司申請訂立保險契約，並負有交付保險費義務之人。\n1.要保人的權利：\n■ 指定保險金的受益人。但有些保險性質其保險金受益人僅限於被保險人者，不在此限。\n■ 申請契約變更。\n■ 申請保單貸款。\n■ 終止契約。\n2.要保人的義務：\n■ 告知義務。\n■ 繳納保險費。\n 3.被保險人職業或職務變更及保險事故發生之通知。"
  },
  {
    "content": "何謂被保人？",
    "summary": "所謂被保險人是指以其生命、身體為保險標的，於保險事故發生時遭受損害，有賠償請求權之人；要保人亦得為被保險人。"
  },
  {
    "content": "何謂受益人？",
    "summary": "謂受益人是經要保人、被保險人同意，約定享有保險金賠償請求權之人，要保人或被保險人均得為受益人。"
  },
  {
    "content": "什麼是保險人？",
    "summary": "所謂保險人是指經營保險事業之各種組織，在保險契約成立時，有保險費之請求權；在承保危險事故發生時，依其承保之責任，有負擔賠償之義務。"
  },
  {
    "content": "保險利益是什麼？",
    "summary": "要保人對於被保險人須有保險利益，才可以訂立保險契約，依保險法第十六條之規定，要保人對於下列各人之生命或身體，有保險利益：\n1.本人或其家屬。\n2.生活費或教育費所仰給之人。\n3.債務人。\n4.為本人管理財產或利益之人。"
  },
  {
    "content": "誰是保險契約的當事人？",
    "summary": "保險契約當事人是指保險人及要保人，保險人即一般所稱之保險公司，於保險事故發生時負給付保險金之責任，要保人即是向保險公司要約投保之人，負交付保險費義務之人。"
  },
  {
    "content": "何謂保險經紀人？",
    "summary": "保險經紀人是指基於保戶的利益，代向保險公司洽訂保險契約或提供服務之人，亦即輔助保戶在妥適的條件下，洽訂保險契約之人。"
  },
  {
    "content": "何謂法定代理人？",
    "summary": "具完全行為能力的人，是能獨立依照他的法律行為享受權利、負擔義務，但對限制行為能力人或無行為能力之人所為之意思表示或法律行為係為無效，故須經其法定代理人允許或承認始生效力。通常父母為未成年子女的法定代理人，未成年人沒有父母，或父母不能行使、負擔其未成年子女的權利、義務時（如在監服刑），或父母死亡而沒有遺囑指定監護人時，依法要設監護人，監護人就是受監護人的法定代理人。\n行為能力的認定可以分為三種：\n1.完全行為能力人：成年人─滿十八歲為成年人\n2.限制行為能力人：滿七歲以上的未成年人；受輔助宣告之人。\n3.無行為能力人：未滿七歲的未成年人；受監護宣告之人。"
  },
  {
    "content": "何謂法定繼承人？",
    "summary": "依照民法繼承篇規定的繼承範圍、繼承順序、遺產分配等原則而承受被繼承人遺產之人即為「法定繼承人」；法定繼承人依民法第一千一百三十八條規定，遺產繼承人除配偶外，依下列順序定之：\n1.直系血親卑親屬。(如子女、養子女、孫子女)\n2.父母。(如親生父母、養父母)\n3.兄弟姊妹。(包括同父異母或同母異父的兄弟姐妹)\n4.祖父母。(內外祖父母及養父母的父母)"
  },
  {
    "content": "買保險的好處？",
    "summary": "現今保險商品種類繁多，除了能提供您個人及家庭在財務上或醫療照護上的安全保障外，亦能夠讓您擁有安全穩健的投資理財、稅務規劃的平台，讓您在退休後，依然能享受無憂無慮的生活品質，提升您生命的價值。"
  },
  {
    "content": "買保險要注意什麼？",
    "summary": "買保險最重要的就是要了解自身的投保動機與需求，因保險契約多數設計為中、長年期的契約，持續繳納保費讓契約持續有效，才能累積最大的財富價值，達到您所期望保障與理財的目的。"
  },
  {
    "content": "保險金額是什麼？",
    "summary": "「保險金額」是保險公司與要保人約定而同意承保之金額。"
  },
  {
    "content": "投保「單位」或投保「計劃」是什麼？",
    "summary": "通常投保定額、實支實付型的醫療或傷害保險契約，會於條款中明訂以單位數或計劃數來約定發生保險事故時，保險公司應核算給付的金額。"
  },
  {
    "content": "主約與附約有什麼不同？",
    "summary": "保險公司可單獨承保並出具保單的保險商品稱為「主約」；「附約」則是指須附加在主約下，用以提供特定保障目的的商品，並無法單獨承保出單。"
  },
  {
    "content": "保險年齡是什麼？",
    "summary": "被保險人的保險年齡，通常為訂定保險費率的依據，其計算方法與「法定實足歲」的計算並不同；保險公司對於被保險人的保險年齡，係以足歲計算，對未滿一歲的畸零月數，則於超過六個月時即加計一歲。,例如：某甲為民國 63年1月出生，某乙為民國63年8月出生，兩人皆在民國97年9月時投保，則某甲年齡為34足歲8個月，保險年齡為35歲，某乙則是34足歲又1個月，保險年齡為34歲。"
  },
  {
    "content": "什麼是保單價值金？",
    "summary": "保單價值準備金可視為保戶累積所繳交保費扣除必要保單費用後，儲存在保險公司用來支應未來保險金給付的金額，保單價值準備金是根據訂定保險費率的死亡率及預定利率為基礎。"
  },
  {
    "content": "什麼是預定利率？",
    "summary": "預定利率，是指保險公司將保戶所繳交之保險費作有效的資金運用後，預期可獲得的投資報酬率，並於先收取的保險費中反映出的折扣率；故一般而言，保單預定利率越高，保戶所繳交的保險費越低；反之，保單預定利率越低，保戶所繳交的保險費越高。"
  },
  {
    "content": "什麼是宣告利率？",
    "summary": "宣告利率，通常指保險公司將保戶所繳交之保險費作有效的資金運用，並就其所獲得的投資報酬率扣除相關行政費用率後，每個月或每年宣告，用以計算該保險商品之保單價值的利率。一般而言，保單宣告利率越高，所累積之保單價值準備金越高；反之，保單宣告利率越低，所累積之保單價值準備金越低。"
  },
  {
    "content": "什麼是保單紅利？",
    "summary": "「保單紅利」是指保險公司因收取保費而產生的利差收益(實際利率與預定利率差)、死差收益(實際死亡率與預定死亡率差)、費差收益(實際費用率與預定費用率差)，經遵循主管機關所規定的計算公式分紅給保戶的金額。"
  },
  {
    "content": "簽訂契約後，每年的保費會變動嗎？",
    "summary": "契約簽訂後，每年應繳的保險費原則上會是固定的，但遇有下列情況或條款有特別約定時，應繳的保費可能會有變動：\n1.辦理契約變更時。\n2.被保險人「年齡增長」致醫療保險保費變動。\n3.被保險人的「職業」等級有變更，致傷害保險的保費變動。\n4.紅利或三年無理賠優惠折扣。\n5.投保具費率調整約定內容之商品，陳報主管機關之費率有所變動時。"

  },
  {
    "content": "什麼是批註？",
    "summary": "保險人於承接保險責任時，若對承保項目或內容，如有特殊或個別的約定時，將經過要保人的書面同意後，記載於保險契約內，故批註文件是屬於保險契約的一部份。"
  },
  {
    "content": "為什麼要加費？",
    "summary": "保險公司承接保險責任時，會依照被保險人健康狀況的異常程度，在正常的表定保費外，再收取額外的保費，通常以每萬元外加不等金額為單位，以加收保費的方式接受投保。"
  },
  {
    "content": "什麼是契約撤銷？",
    "summary": "契約撤銷是要保人於訂定契約後，再向保險公司主張契約自始無效之表示；通常要保人於保險單送達的翌日起算十日內，得以書面檢同保險單親自或掛號郵寄向保險公司撤銷契約，保險公司亦會無息退還所繳保險費。"
  },
  {
    "content": "什麼是催告？",
    "summary": "「催告」是保險公司正式通知保戶應知悉事項的行為。在保單契約的服務作業上，如遇有保戶未繳交續期保費或因保單自動墊繳作業已無可墊金額，保險公司將以書面、簡訊或email通知，以告知保戶注意知悉保單的狀態，此時保戶如仍未理會，保險契約將會進入自動墊繳或停效的程序。"
  },

  {
    "content": "什麼是寬限期間？",
    "summary": "「寬限期間」是保戶未於約定的應繳費日繳交保險費時，保險公司於條款與保戶約定可延遲繳費的期間；故於寬限期間發生保險事故時，保險公司還是要負保險責任，但保戶仍須先完成當期應繳保險費的補繳程序。"
  },

  {
    "content": "什麼是自動墊繳？",
    "summary": "依保單條款的規定，要保人若未依約定時間繳納保險費時，保險公司在取得要保人同意後，得以該保險單的保單價值金，自動繳付當期應繳保險費，此即為「自動墊繳」；自動墊繳作業會以墊繳的本金為基礎，依墊繳日數計算墊繳利息。"
  },

  {
    "content": "什麼是停效？",
    "summary": "「停效」是指保單超過寬限期間仍未交付保險費，且保單未約定同意自動墊繳或已無保單價值金可供墊繳時，契約將自寬限期間終了的翌日起停止效力，停效期間保險公司對保險事故將不負保險責任。"
  },

  {
    "content": "什麼是復效？",
    "summary": "「復效」是指契約停止效力後，要保人及被保險人得在停效之日起兩年內且保險期間尚未屆滿前，申請辦理恢復契約的效力；待保險契約依通知繳納復效保險費（含利息）及其他款項後，自本公司所核定復效日之翌日上午零時起恢復保險單效力。"
  },

  {
    "content": "什麼是降低保額？",
    "summary": "保險契約在存續期間，要保人可視條款內容，依約定向保險公司申請保險金額的降低，該保額下降的部份將由申請之日起視同為終止契約。"
  },

  {
    "content": "什麼是解約？",
    "summary": "「解約」即是終止契約；保險契約在存續期間，要保人可視條款約定，得隨時向保險公司申請終止契約，保險公司自申請之日起將不負擔保險責任，並會於三十天內，計算應償付的未到期保費或解約金予要保人。"
  },

  {
    "content": "什麼是豁免保費？",
    "summary": "「豁免保費」是指在保險事故或特殊事由發生時，要保人得依條款約定免繳續期的保險費，契約仍能持續有效。例如保險契約如約定有被保險人於繳費期間內，如因疾病或意外傷害事故，致成失能等級表所列第二級至第六級失能程度之一時，要保人可檢具被保險人的失能診斷書，向保險公司申請免繳該保險契約的續期保險費等。"
  },

  {
    "content": "什麼是減額繳清？",
    "summary": "「減額繳清」是指要保人於繳交保險費累積達有保單價值準備金時，得以當時保單價值金的數額，作為一次繳納的躉繳保險費，向保險公司申請調整契約為保障內容相同但保險金額下降的保單，以後即不必再繳保險費，契約仍持續有效。"
  },

  {
    "content": "什麼是展期定期保險？",
    "summary": "「展期保險」是指要保人於繳交保險費累積達有保單價值準備金時，得以當時保單價值金的數額，作為一次繳納的躉繳保險費，向保險公司申請改為約定一定保險期間的定期保險，本定期保險的保險金額為原保險金額扣減保險單借款本息或墊繳保險費本息後的餘額，辦理展期定期保險後，即不必再繳納保險費。"
  },

  {
    "content": "什麼是解約金？",
    "summary": "「解約金」是指要保人於申請終止契約時，由保險公司依當時保單價值準備金作為計算基礎，應給付給要保人的金額，但保險公司通常會扣除一筆解約費用；又如保單有尚未繳清之保單貸款本息、墊繳保費本息，於給付解約金前也會一併扣除。"
  },

  {
    "content": "什麼是未到期保費？",
    "summary": "「未到期保險費」是指要保人於申請終止契約時，除依條款約定需核算是否償付解約金外，另會按當期保險期間未經過的日數比例為基礎，計算應退還的當期已繳保險費金額。"
  },

  {
    "content": "什麼是除外責任？",
    "summary": "為了明確約定保險公司無法負擔理賠責任的保險事故範圍，保單條款通常會詳訂除外責任的範圍；當保險事故的發生是基於該類緣由或事實時，保險公司將不負保險給付的責任。\n例如壽險契約多約定有：\n1.要保人故意致被保險人於死。\n2.被保險人故意自殺或自成失能。但自契約訂立或復效之日起二年後故意自殺致死者，本公司仍負給付身故保險金或喪葬費用保險金之責任。\n3.被保險人因犯罪處死或拒捕或越獄致死或失能。"

  },

  {
    "content": "什麼是等待期間？",
    "summary": "在各種健康保險的條款中經常會有「等待期間」的約定，所謂等待期間是指在條款中約定對於被保險人自契約生效經過一定期間後才罹患的疾病，保險公司才會理賠，故等待期間發生的保險事故時，保險公司是不負理賠給付責任的。另等待期間的長短亦會視商品設計的不同而有差異，保戶應配合自身的需求作出適當的選擇。"
  },

  {
    "content": "什麼是分紅保單？",
    "summary": "保險公司透過經營產生的盈餘收益，並經條款明確約定將與保戶進行分享，此類的保險契約即是「分紅保單」；通常保險公司會於每個保單年度結束時，將上一年度經營該分紅保單所產生的盈餘，按主管機關規定的可分配比率，分紅給付給要保人。"
  },

  {
    "content": "什麼是不分紅保單？",
    "summary": "保險公司雖透過經營產生盈餘收益，但亦不提供可分配的紅利予保戶分享，此類的保險契約即是「不分紅保單」；就同型式的保險商品來說，不分紅保單的保費通常會較分紅保單的保費低廉。"
  },

  {
    "content": "常見的保險商品類型有那些？",
    "summary": "常見的保險商品類型，包括人壽保險、健康保險、傷害保險、年金保險及投資型保險。"
  },

  {
    "content": "終身壽險與定期壽險有什麼不同？",
    "summary": "定期壽險是約定被保險人在保險期間內發生保險事故時，保險公司負有給付保險金的責任，如超過約定的保險期間後，契約的效力將自行終止，故定期壽險契約終止後，若被保險人發生保險事故時，保險公司將不負給付保險金的責任。"
  },

  {
    "content": "什麼是人壽保險？",
    "summary": "人壽保險簡單可分為三類:\n1.死亡保險：在被保險人不幸身故時，由保險公司依保險契約所約定的金額給付保險金的保險；如另依保險期間為一定期間或終身有效來區分，又可分為定期壽險及終身壽險。\n2.生存保險：契約約定被保險人於保險期間屆滿仍然生存時，保險公司依照契約所約定的金額給付保險金；生存保險與死亡保險之不同在於保險金的給付是以被保險人生存為給付條件。\n3.生死合險：契約約定被保險人於保險期間內死亡時，給付死亡保險金；或於保險期間屆滿仍生存時，保險公司則依照契約所約定金額給付生存保險金。"
  },
  {
    "content": "什麼是傷害保險？",
    "summary": "傷害保險是指被保險人在保險期間內，因遭受意外事故，致其身體蒙受傷害或失能、死亡時，保險公司依約定給付保險金；此類商品的保費費率多不是以年齡來計算，而是依照被保險人的職業類別及等級來計算。"
  },

  {
    "content": "什麼是健康保險？",
    "summary": "健康保險是指被保險人於保險契約有效期間內，罹患疾病而門診、住院或外科手術醫療時，保險公司依約定給付醫療保險金以填補經濟上損失的保險。"
  },

  {
    "content": "什麼是年金保險？",
    "summary": "年金保險是指保險公司於被保險人生存期間或特定期間內，負有一次或分期給付契約所約定年金金額的保險。"
  },

  {
    "content": "什麼是投資型保險？",
    "summary": "投資型保險商品是將保險保障及投資理財合而為一的商品，基本上具有下列幾種特色：\n■ 盈虧自負：投資型保險商品所產生的投資收益或虧損，大部分或全部由保戶自行承擔。\n■ 專設帳簿：投資型保險商品分為一般帳戶和專設帳簿進行管理。專設帳簿內之保單投資資產，由保險公司採個別帳戶管理。且依保險法之規定，該筆資產於保險公司破產時，不受保險公司債權人之扣押或追償。"

  },

  {
    "content": "什麼是保證期間？",
    "summary": "係指依本契約約定，不論被保險人生存與否，凱基人壽保證給付年金金額之期間。本契約之保證期間，依要保人投保時之選擇，分為十年、十五年、二十年及二十五年。"
  },

  {
    "content": "什麼是年金累積期間？",
    "summary": "最少6年，最長至被保險人達81歲之保單週年日；不做給付開始日的選擇時，以70歲為年金給付開始日。"
  },

  {
    "content": "什麼是年金金額？",
    "summary": "係指依本契約約定之條件及期間，凱基人壽分期給付之金額（分期給付年金金額之方式分為月給付及年給付）。"
  },

  {
    "content": "什麼是未支領之年金餘額？",
    "summary": "係指被保險人於本契約約定之保證期間內身故時，剩餘保證期間內未領取之年金金額。另被保險人於本契約約定之保證期間屆滿後身故者，於該年金保單年度內尚未屆期之分期年金，亦屬之。"
  },

  {
    "content": "旅行平安保險受益人可以指定誰？",
    "summary": "身故受益人限指定要保人之直系血親(如父母、子女、祖父母、孫子女)或配偶且須填寫身分證字號，或可指定法定繼承人。"
  },

  {
    "content": "我需要英文投保證明，應如何辦理？",
    "summary": "填寫投保資料時，可勾選是否需要英文投保證明。"
  },

  {
    "content": "剛剛成家的我，應該規劃什麼樣的保險呢？",
    "summary": "因責任加重，各類保障如醫療保險、意外保險等，皆應調高保額或添購保單，以保障家人生活，如新生兒誕生應適時調高。壽險保額應大於或等於3-5年之收入+扶養親屬生活費用+各類貸款。建議可洽本行理財專員，將依照您不同需求及願景量身打造合適之保險理財規劃。"
  },

  {
    "content": "我的孩子剛出生，應該規劃什麼樣的保險呢？",
    "summary": "此期間首重健康及意外傷害保障，由於大部分險種之保費皆為年紀越小越便宜，如父母經濟狀況許可，各類險種皆能規劃是最好，能夠節省最多保險費，倘若有經濟考量，則可將子女之健康、意外等保障附加於父母之保單下，可節省相當多保費支出。"
  },

  {
    "content": "有沒有適合小朋友的保險規劃產品？",
    "summary": "小朋友的保險規劃需求一般以教育基金、醫療保障...等出發，玉山架上有各種傳統型保險、醫療保險、投資型保險...等產品，因個人及家庭狀況不同。"
  },

  {
    "content": "我想要規劃退休，有適合的保險嗎?",
    "summary": "退休需求除了自身保障外，同時會考量資產傳承，玉山架上有各種傳統型保險、醫療保險、投資型保險...等產品，因個人及家庭狀況不同。"
  },

  {
    "content": "強制險跟第三人責任險差別在哪？",
    "summary": "1.是否自由投保：強制險，顧名思義就是政府強制投保的險種，至於第三人責任險則是可以隨車主意願投保的任意險，也是任意險中投保率最高的商品，根據新安東京海上產險統計，高達98%車主都有投保第三人責任險。\n2.保險目的：強制險主要目的讓交通事故受害人能迅速獲得基本保障，並維護道路交通安全，是交通事故受害者的第一層保障；第三人責任險則是填補強制險保障不足的傷害以及強制險不保的財損，是第二層保障。\n3.肇責與否：強制險不論被保險人有無過失，當因車輛碰撞受傷、身故都可申請理賠；第三人責任險，則是當車主有肇事責任，且遭車外的人求償，這時保障才會啟動。\n4.保障範圍：強制險僅保障人身傷害，對象包含車上乘客、對車駕駛和乘客，及路人；第三人責任險則是保障車外第三人的傷害以及財物損失，包含對車駕駛和乘客以及路人，但不含車主以及車上乘客。\n5.保險額度是否自訂。"
  },

  {
    "content": "請問強制險的賠償範圍？",
    "summary": "1.傷害醫療給付：每人最高20萬元。\n2.失能給付：依失能程度分為15等級，每人最高200萬元。\n3.身故給付：每人定額給付200萬元。\n4.每一事故無人數上限。"
  },
  {
    "content": "請問第三責任險的賠償範圍？",
    "summary": "第三人責任險賠償範圍為第三人傷害責任、第三人財損責任兩大部分，保額可由車主自選。\n■ 第三人傷害責任賠償範圍：\n1.急救或護送費用\n2.醫療費用\n3.交通費用\n4.看護費用\n5.診斷書、證明書費用\n6.喪葬費用及精神慰藉金\n7.自療費用\n8.其他傷害或死亡賠償\n■ 財損責任理賠範圍：\n1.運費\n2.修復費用\n3.補償費用\n4.其他財損賠償"
  },

  {
    "content": "何謂公共意外責任保險？",
    "summary": "共意外責任保險係指企業、團體或機構於從事營業或業務活動因意外事故所致第三人之傷害或財物受損，依法應負賠償責任而受賠償請求時，保險公司對被保險人負賠償責任。"
  },
  {
    "content": "無身分證之外籍人士如何投保？",
    "summary": "提供有效之護照、居留證及工作證明影本。"
  },
  {
    "content": "外籍配偶之投保保額限制？",
    "summary": "若可提供有效居留證、護照或戶口名簿等文件，則累計最高投保限額為200萬，醫療險日額2000元。"
  },
  {
    "content": "懷孕及分娩後之投保規則？",
    "summary": "懷孕7個月內投保，應於要保書中確實告知並完成體檢，超過七個月者暫不承保；另分娩後一個月需待恢復健康後才可投保。"
  },
  {
    "content": "新生兒可否投保？",
    "summary": "嬰兒出生且健康出院者即具備投保資格。"
  },
  {
    "content": "保險事故發生後多久須提出理賠申請？",
    "summary": "依據保險契約條款約定，請於發生保險事故日起十日內，提出理賠申請，並儘速備齊各項保險金應檢附文件送交理賠單位辦理理賠作業，若治療時間較長，可分段提出理賠申請。"
  },
  {
    "content": "保險金請求之時效？",
    "summary": "依據保險契約條款約定，由契約所生的權利，自得為請求之日起，經過兩年不行使而消滅。"
  },
  {
    "content": "停效期間發生之保險事故，是否屬保障範圍？",
    "summary": "停效期間之保險事故，因非保險契約有效期間內發生，故不屬保障範圍。"
  },
  {
    "content": "受益人未成年，如何申請理賠？",
    "summary": "倘受益人未滿七歲，應由法定代理人代理辦理理賠申請；倘受益人滿七歲但未滿十八歲，則受益人得經法定代理人同意後辦理理賠申請。"
  },
  {
    "content": "被保險人身故，其保單上「身故受益人」欄位中填寫為「法定繼承人」，則其繼承的順序為何？",
    "summary": "依民法第1138條之規定，配偶為當然繼承人，其次依序如下：\n1.直系血親卑親屬。\n2.父母。\n3.兄弟姊妹。\n4.祖父母。"
  },
  {
    "content": "剖腹生產是否可申請理賠？",
    "summary": "依據保險契約條款約定，與懷孕、流產或分娩相關之事故，除已列舉屬給付範圍者外，均無給付。"
  },
  {
    "content": "是否可以診斷證明書之副本或影本申請理賠？",
    "summary": "申請理賠所檢附之診斷證明書應以正本為原則，倘診斷證明書為副本或影本，須請開立該診斷證明書之醫療院所署押關防（指醫療院所大章、院長及主治醫師戳章）。"
  },
  {
    "content": "倘保戶仍住院中，是否可申請理賠？",
    "summary": "可檢附載明住院日期之診斷證明書，分段申請理賠，本公司將先就該段住院審查並核算相關保險金給付，但就必須待被保險人出院始得給付之保險金項目，則暫予保留。"
  },
  {
    "content": "因地震、颱風、水災…等天災所造成之人員死亡、失能及傷害，是否給付傷害險相關保險金？",
    "summary": "是，被保險人於傷害險有效期間內，因遭受意外傷害事故，致其身體蒙受傷害而致失能或死亡時，本公司將依據保險契約條款約定，給付相關保險金。前述所稱意外傷害事故，指非由疾病引起之外來突發事故。\n■ 為符合身心障礙者權利公約（CRPD）精神，並配合保險法部分條文之修正，係以「失能」取代「殘廢」，且前開用詞之取代將不會影響被保險人/受益人於原保險契約應有之權益。"
  },
  {
    "content": "吃魚不慎吞入魚刺，因而刺傷食道，是否算是意外傷害事故？",
    "summary": "是。"
  },
  {
    "content": "被保險人未通知職業或職務已變更，日後發生意外傷害事故時，傷害險將如何給付？",
    "summary": "依據保險契約條款約定，被保險人職業或職務變更未通知本公司者，於發生保險事故時，倘依本公司之職業分類其危險性增加時，本公司將按原收保險費與應收保險費的比率折算傷害險相關保險金給付。"
  },
  {
    "content": "被保險人飲酒後駕（騎）車行為所造成之傷害、失能或死亡，傷害險、健康險是否給付？",
    "summary": "一、依據保險契約條款約定，被保險人酒後駕（騎）事故倘符合下列除外責任之一者，本公司不負給付傷害險各項保險金之責任：\n（一）被保險人飲酒後駕（騎）車，其吐氣或血液所含酒精成份超過道路交通法令規定標準者。\n（二）被保險人的犯罪行為。\n二、依據保險契約條款約定，被保險人酒後駕（騎）事故倘符合「被保險人的犯罪行為」之除外責任者，本公司不負給付健康險各項保險金之責任。\n■ 為符合身心障礙者權利公約（CRPD）精神，並配合保險法部分條文之修正，係以「失能」取代「殘廢」，且前開用詞之取代將不會影響被保險人/受益人於原保險契約應有之權益。"
  },
  {
    "content": "發生意外傷害事故導致身體外傷，到中醫診所就醫是否可申請實支實付傷害醫療保險金？",
    "summary": "被保險人因傷害至合格之醫院或診所接受治療者，就所實際支付之合理且必要之醫療費用，均可提出實支實付傷害醫療保險金之理賠申請。"
  },
  {
    "content": "被保險人若罹患「腦中風」，是否可申請「重大疾病」相關保險金或豁免保費？",
    "summary": "一、105年01月01日前投保的商品，依據保險契約條款約定，須符合「腦中風」之要件，即「腦血管的突發病變導致腦血管出血、栓塞、梗塞造成永久性神經機能障礙者」與「永久性神經機能障礙係指事故發生六個月後，經腦神經專科醫師認定仍遺留下列障害之一者」，始得申請「重大疾病」相關保險金與豁免保費。\n（一）植物人狀態。\n（二）一肢以上機能完全喪失者（所謂機能完全喪失係指三大關節中之兩關節以上完全僵硬或關節不能隨意識活動之狀態 ）。\n（三）兩肢以上運動或感覺障礙而無法自理日常生活者（所謂無法自理日常生活者，係指食物攝取、大小便始末、穿脫衣服、起居、步行、入浴等，皆不能自己為之，經常需要他人加以扶助之狀態）。\n（四）喪失言語或咀嚼機能者（言語機能的喪失係指因腦部言語中樞神經的損傷而患失語症者；咀嚼機能的喪失係指由於牙齒以外之原因所引起的機能障礙，以致不能作咀嚼運動，除流質食物以外不能攝取之狀態）。\n二、105年01月01日起投保之商品，依據保險契約條款約定，須符合以下之「腦中風後障礙」程度之一者，始得申請「重大疾病」相關保險金與豁免保費。\n（一）「腦中風後障礙（輕度）」：係指腦血管的突發病變導致腦血管出血、栓塞、梗塞，於事故發生六個月後經神經科、神經外科或復健科專科醫師認定一上肢肩、肘及腕關節，或一下肢髖、膝及踝關節，永久遺存運動障害者。前開「運動障害」，係指肌力3分者（肌力3分是指可抗重力活動，但無法抵抗外力）。\n（二）「腦中風後障礙（重度）」：    係指腦血管的突發病變導致腦血管出血、栓塞、梗塞致永久性神經機能障礙者。所謂永久性神經機能障礙係指事故發生六個月後經神經科、神經外科或復健科專科醫師認定仍遺留下列機能障礙之一者。\n1、植物人狀態。\n2、一上肢三大關節（包括肩、肘、腕關節）或一下肢三大關節（包括髖、膝、踝關節）遺留下列機能障礙之一者：\n（1）關節完全不能隨意識活動。\n（2）肌力在2分（含）以下者（肌力2分是指可做水平運動，但無法抗地心引力）。\n3、兩肢（含）以上運動或感覺障礙而無法自理日常生活者（所謂無法自理日常生活者，係指食物攝取、大小便始末、穿脫衣服、起居、步行、入浴等，皆不能自己為之，經常需要他人加以扶助之狀態）。\n4、喪失言語或咀嚼機能者（言語機能的喪失係指因腦部言語中樞神經的損傷而患失語症者；咀嚼機能的喪失係指由於牙齒以外之原因所引起的機能障礙，以致不能作咀嚼運動，除流質食物以外不能攝取之狀態）。\n■ 為符合身心障礙者權利公約（CRPD）精神，並配合保險法部分條文之修正，係以「腦中風障礙」取代「腦中風殘障」，且前開用詞之取代將不會影響被保險人／受益人於原保險契約應有之權益。"
  },
  {
    "content": "被保險人倘已「癱瘓」，是否可申請「重大疾病」相關保險金或豁免保費？",
    "summary": "一、105年01月01日前投保的商品，依據保險契約條款約定，須符合「癱瘓」之要件，即「肢體機能永久喪失，包括兩上肢、或兩下肢、或一上肢及一下肢，各有三大關節（上肢三大關節包括肩、肘、腕關節；下肢三大關節包括髖、膝、踝關節）中之兩關節以上機能永久完全喪失（所謂機能永久完全喪失係指經六個月以後其機能仍完全喪失者；關節機能的喪失係指關節永久完全僵硬或關節不能隨意識活動超過六個月以上者）」，始得申請「重大疾病」相關保險金與豁免保費。\n二、105年01月01日起投保的商品，依據保險契約條款約定，須符合以下之「癱瘓」程度之一者，始得申請「重大疾病」相關保險金與豁免保費。\n（一）「癱瘓（輕度）」：\n    係指肢體遺留下列機能障礙之一，且經六個月以後仍無法復原或改善者：\n    1、兩上肢、或兩下肢、或一上肢及一下肢，各有三大關節（上肢三大關節包括肩、肘、腕關節；下肢三大關節包括髖、膝、踝關節）中之一關節完全不能隨意識活動，或肌力在2分（含）以下者（肌力2分是指可做水平運動，但無法抗地心引力）。\n    2、一上肢或一下肢，有三大關節（上肢三大關節包括肩、肘、腕關節；下肢三大關節包括髖、膝、踝關節）中之兩關節完全不能隨意識活動，或肌力在2分（含）以下者（肌力2分是指可做水平運動，但無法抗地心引力）。\n（二）「癱瘓（重度）」：\n    係指兩上肢、或兩下肢、或一上肢及一下肢，各有三大關節（上肢三大關節包括肩、肘、腕關節；下肢三大關節包括髖、膝、踝關節）中之兩關節（含）以上遺留下列機能障礙之一，且經六個月以後仍無法復原或改善者：\n    1、關節完全不能隨意識活動。\n    2、肌力在2分（含）以下者（肌力2分是指可做水平運動，但無法抗地心引力）。\n■ 為符合身心障礙者權利公約（CRPD）精神，並配合保險法部分條文之修正，係以「機能障礙」取代「殘障」，且前開用詞之取代將不會影響被保險人/受益人於原保險契約應有之權益。"
  },
  {
    "content": "被保險人若罹患「慢性腎衰竭（尿毒症）」，是否可申請「重大疾病」相關保險金或豁免保費？",
    "summary": "一、105年01月01日前投保的商品，依據保險契約條款約定，須符合「兩個腎臟慢性且不可復原的衰竭而必須接受定期透析治療」者，始得申請「重大疾病」相關保險金與豁免保費。\n二、105年01月01日起投保的商品，依據保險契約條款約定，須符合「末期腎病變」，即「腎臟因慢性及不可復原的衰竭，已經開始接受長期且規則之透析治療者」，始得申請「重大疾病」相關保險金與豁免保費。"
  },
  {
    "content": "「良性腫瘤」是否可申請「癌症」相關保險金？",
    "summary": "「良性腫瘤」非「癌症（惡性腫瘤）」，故非「癌症」相關保險金給付範圍。"
  },
  {
    "content": "首次申請「癌症」相關保險金理賠時，應檢附什麼文件？",
    "summary": "除保險金申請書、診斷證明書外，另需檢附病理組織切片檢查報告，若因故未進行病理切片檢查者，須檢附足資證明已罹患「癌症」之相關文件（以「肝癌」為例，可檢附電腦斷層或超音波掃描報告、甲型胎兒蛋白指數…等相關檢驗資料）。"
  },
  {
    "content": "被保險人失蹤多久後才可請領死亡保險金？失蹤期間是否仍需繳交保險費？",
    "summary": "一、依民法第8條規定，須符合下列情況之一者，才可申請死亡保險金理賠。\n（一）被保險人失蹤滿七年且經法院宣告死亡者。\n（二）若被保險人失 蹤時已滿八十歲以上，於失蹤滿三年後，經法院宣告死亡者。\n（三）被保險人遭遇特別災難，於特別災難終了滿一年後，經法院宣告死亡者。\n二、被保險人失蹤期間內仍需繳交保險費，以維持保險契約持續有效。"
  },
  {
    "content": "被保險人身故後，其身故前尚未給付之醫療保險金，受益人為何？",
    "summary": "一、醫療保險金受益人應為被保險人本人，惟倘被保險人身故時，有醫療保險金尚未給付或未完全給付者，除保險契約（如：傷害醫療保險給付附加條款…等）另有特殊約定者外，以被保險人之法定繼承人為該部分保險金之受益人。\n二、依民法第1138條之規定，配偶為當然繼承人，其次依序如下：\n（一）直系血親卑親屬。\n（二）父母。\n（三）兄弟姊妹。\n（四）祖父母。"
  },
  {
    "content": "FATCA及CRS是什麼？",
    "summary": "依據法令\n配合財政部發布「金融機構執行共同申報及盡職審查作業辦法」（Common Reporting Standard，CRS）及「美國外國帳戶稅收遵從法案」（The Foreign Account Tax Compliance Act，FATCA）相關規範，符合條件之保戶，須填寫FATCA及CRS客戶自我證明表暨個人資料同意書，必要時得檢附相關證明文件。"
  },
  {
    "content": "如何填寫FATCA及CRS同意書？",
    "summary": "填寫人為個人\n1.臺灣稅務居民且無外國指標，屬於「僅為臺灣稅籍」；具有外國指標之臺灣稅務居民，請檢附身分證明及第二身分證明文件（如護照、戶籍謄本...等）。\n2.不是臺灣稅務居民或是擁有兩個以上稅籍編號者，屬於「不是或不僅是臺灣稅務居民」。\n3.外國指標包含但不限如臺灣居民提供非臺灣的地址或電話、提供境外帳戶供保險金轉入、出生地為美國...等。\n填寫人為法人或法人實質受益人\n1.法人或法人實質受益人為臺灣稅務居民且無外國指標，屬於「僅為臺灣稅籍」。\n2.法人或法人實質受益人為不是臺灣稅務居民或是擁有兩個以上稅籍編號者，屬於「不是或不僅是臺灣稅務居民」。\n3.外國指標包含但不限如未簽署協議的外國（美國以外）的金融機構（NPEEI無GIIN碼）、實質受益人為美國人資訊、實質受益人具備個人之外國指標...等。\n4.法人為金融機構且無GIIN碼，須提供W8-BEN。\n5.填表人為單一股東或獨資者，請另外依單一股東或獨資者之稅籍情況，填寫「三商美邦FATCA及CRS客戶自我證明表暨個人資料同意書（個人專用）」。"
  },
  {
    "content": "誰可以網路投保？",
    "summary": "法令規定網路投保之要保人年齡資格限定為18歲以上，惟商品投保年齡視各商品規定，\n且須完成國泰人壽會員註冊始能投保。"
  },
  {
    "content": "受益人可以指定給誰？",
    "summary": "網路投保身故保險金受益人限被保險人之法定繼承人、直系血親或配偶。"
  },
  {
    "content": "要保人、被保險人一定要同一人嗎？",
    "summary":"是，此商品要、被保險人須為同一人。"
  },
  {
    "content": "投保應該如何申請理賠？",
    "summary":"您可透過下列管道申請：\n理賠申請書線上填寫：至會員中心理賠專區\n https://www.cathaylife.com.tw/oc/OCWeb/html/OC/Login/Login.jsp，線上填寫理賠申請書。\n郵寄申請：至官方網站理賠服務\n https://www.cathaylife.com.tw/cathaylife/services/claim/claim-docs，下載相關表單。您可於填寫完申請書並備齊應備文件後，將資料郵寄至各地服務據點辦理。\n臨櫃申請：攜帶應備文件至各地服務據點辦理。\n得知事故發生後10日內通知國泰人壽，並檢附相關文件，我們將於收齊應檢附文件後15日內給付保險金（參閱官方網站理賠服務 https://www.cathaylife.com.tw/cathaylife/services/claim）。"
  },
  {
    "content": "身故(或完全失能)保障會分疾病或意外原因才理賠嗎？",
    "summary":"享保障定期壽險所提供的身故(完全失能)保障，無論是疾病或意外事件而導致皆有理賠；但若因以下情況導致身故或保單條款所列完全失能程度，國泰人壽將不負給付保險金責任：\n要保人故意致被保險人於死。\n被保險人故意自殺或致成保單條款附表所列完全失能程度之一者。\n被保險人因犯罪處死或拒捕或越獄致死或致成保單條款附表所列完全失能程度之一者。"
  },
  {
    "content": "若投保後，發現保單不適合該怎麼辦？",
    "summary":"由於保險契約大多屬於長期繼續性的契約，投保時應審慎衡量自身需求及繳費能力。要保人可隨時至國泰人壽各服務據點 https://www.cathaylife.com.tw/cathaylife/location，或登入會員專區 https://www.cathaylife.com.tw/oc/OCWeb/html/OC/Login/Login.jsp，提出終止本契約之申請，若要保人保險費已付足達一年以上或繳費累積達有保單價值準備金，國泰人壽應償付解約金。"
  },
  {
    "content": "網路投保該如何繳費？",
    "summary":"網路投保繳費畫面可點選以下繳費方式：\n1.信用卡繳費：輸入信用卡卡號（限要保人本人之信用卡），確認無誤送出即完成繳費。\n2.本人活期帳戶：選擇銀行代號，輸入活期帳戶帳號（限輸入本人帳號），確認無誤送出即完成繳費。\n3.街口電子支付綁定本人銀行帳戶或信用卡，確認無誤送出進行作業流程即完成繳費。"
  },
  {
    "content": "續期或續保保費如何繳款？",
    "summary":"1.網路投保首期保費使用信用卡付款，續期/續保保費將約定以首期信用卡自動扣款，無需其他申請作業。\n2.網路投保首期保費使用帳戶扣款或電子支付付款，續期/續保保費之繳費方式請參考以下：\n申請以金融機構自動轉帳或信用卡自動扣款：請至國泰人壽官網繳費服務之「自動轉帳扣款」 https://www.cathaylife.com.tw/cathaylife/services/premium?act=click#auto_debit_card，申請或變更。\n如未依前述方式申請自動扣款，本公司將於繳費前一個月寄發「自行繳費通知單」，請收到通知單後於期限內進行繳費。\n自行至國泰人壽官網繳費服務之「通知單繳費」 https://www.cathaylife.com.tw/cathaylife/services/premium?act=click#noticeCard查看通知單補發方式。"
  },
  {
    "content": "是否可變更/取消自動扣繳",
    "summary":"可以\n1.欲變更信用卡/轉帳自動扣繳，請至國泰人壽官網繳費服務之「自動轉帳扣款」 https://www.cathaylife.com.tw/cathaylife/services/premium?act=click#auto_debit_card，選擇金融機構自動轉帳或信用卡自動扣款，申請/變更自動轉帳扣款。\n欲取消信用卡/轉帳自動扣繳（申請自行繳費），請至國泰人壽官網繳費服務之「自動轉帳扣款」 https://www.cathaylife.com.tw/cathaylife/services/premium?act=click#auto_debit_card，選擇金融機構自動轉帳或信用卡自動扣款，終止自動轉帳扣款  "
  }




]